Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/duodji-akatemia_enontekiolle_-kehittamishankeelle_rahoitusta_tunturi-lapin_leaderista.html.tmx
Source language: fin
Languages: sme

source: Duodji-akatemia Enontekiölle -kehittämishankeelle rahoitusta Tunturi-Lapin Leaderista
sme: Duodjeakademiija Eanodahkii -ovddidanprošektii ruhtadeapmi Duottar-Lappi Leaderis

source: Tunturi-Lapin Leader on myöntänyt rahoitusta Duodji-akatemia Enontekiölle -kehittämishankkeelle.
sme: Duottar-Lappi Leader lea mieđihan ruhtadeami Duodjeakademiija Eanodahkii -ovddidanprošektii.

source: Duodji-akatemian tarkoitus on lisätä yhteisöllisyyttä sekä vahvistaa duodji-osaamista Enontekiöllä ja laajemmin saamelaisalueella.
sme: Duodjeakademiija ulbmilin lea lasihit searvvušlašvuođa sihke nanosmahttit duodjemáhtu Eanodagas ja viidásabbot sámeguovllus.

source: Kehittämishankkeen toteuttaja on Saamelaiskäräjät, yhteistyössä Enontekiön kunnan kanssa.
sme: Ovddidanprošeavtta ollašuhtti lea Sámediggi, ovttasbarggus Eanodaga gielddain.

source: Duodji on kenties saamelaisten kotiseutualueella voimakkaimmin kehittynyt juuri Enontekiöllä.
sme: Duodji lea sápmelaččaid ruovttuguovllus vejolaččat nannosepmosit ovdánan aiddo Eanodagas.

source: – Enontekiön sijainti saamelaisalueen ytimessä Ruotsin ja Norjan välittömässä läheisyydessä tuo loistavan mahdollisuuden vahvistaa duodji-kulttuuria, sanoo Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso kehittämishankkeesta.
sme: – Eanodaga sajádat sámeguovllu váibmosis Ruoŧa ja Norgga lávga lagašvuođas mielddisbuktá erenomáš buorre vejolašvuođa nanosmahttit duodjekultuvrra, dadjá Sámedikki II várreságadoalli Tuomas Aslak Juuso ovddidanprošeavtta birra.

source: – Iloitsen Enontekiön saamelaisten vahvan duodji-osaamisen perustaa, jolla luonnollisesti on voimakas yhteys porotalouteen.
sme: – Illudan Eanodaga sápmelaččaid nana duodjemáhtu vuođu ovddas, mainna lunddolaččat lea fámolaš oktavuohta boazodollui.

source: Duodji-akatemia, joka on tulevaisuudessa tarkoitus vakinaistaa pysyväksi toiminnaksi Saamelaiskäräjien yhteyteen, on hyvä uudenlainen toimi ja alku eteenpäin.
sme: Duodjeakademiija, man lea boahttevuođas ulbmilin ásahit fásta doaibman Sámedikki oktavuhtii, lea buorre ođđalágan doaibma ja álgu ovddosguvlui.

source: Erityisesti olen tyytyväinen siitä, että tarkoituksena on järjestää toiminta Enontekiön Karesuvannosta käsin, jatkaa Juuso hankkeen tärkeydestä.
sme: Erenomáš duđavaš lean dasa, ahte ulbmilin lea lágidit doaimma Eanodaga Gárasavvonis, joatká Juuso prošeavtta dehálašvuođa birra.

source: – Paikalliset innokkaat vapaaehtoiset ovat olleet aktiivisesti valmistelemassa hanketta, mikä on ollut todella hienoa.
sme: – Báikkálaš movttegis eaktodáhtolaččat leat leamašan aktiivvalaččat válmmaštallamin prošeavtta, mii lea leamašan erenomáš buorre.

source: Hanke varmasti poikii hyviä aloitteita jatkossakin, Enontekiön kunnan kehittämisjohtaja Hannu Autto toteaa.
sme: Prošeakta sihkkarit bohciidahttá buriid álgagiid maiddái boahttevuođas, Eanodaga gieldda ovddidanhoavda Hannu Autto gávnnaha.

source: Duodji on pohjoissaamenkielinen termi käsityölle ja muotoilulle.
sme: Duodji lea davvisámegielat doaba giehtaduodjái ja hábmemii.

source: Se ei ole pelkästään konkreettista käsillä tekemistä, duodjiin sisältyy henkinen arvomaailma, tapa elää ja ajatella ja osoittaa arvostusta.
sme: Dat ii leat dušše konkrehtalaš gieđaiguin duddjon, duodji sisttisdoallá vuoiŋŋalaš árvomáilmmi, vuogi eallit, jurddašit ja čájehit árvvusatnima.

source: Termille ei ole suomenkielistä vastinetta.
sme: Doahpagii ii leat suomagielat vástta.

source: – Kehittämishankkeen on tarkoitus alkaa kesäkuussa ja kestää helmikuun loppuun 2020.
sme: – Ovddidanprošeavtta lea dárkkuhus álgit geassemánus ja bistit guovvamánu lohppii 2020.

source: Haemme hankkeeseen projektikoordinaattoria , jolta löytyy hyvä duodji-tuntemus ja halu kehittää ja vahvistaa perinteisen käsityön merkitystä, rohkaisee kulttuurisihteeri Riitta Orti-Berg hankkeesta kiinnostuneita hakemaan työtä.
sme: Mii ohcat prošektii prošeaktakoordináhtora , geas gávdno buorre duodjedovdamuš ja hállu ovddidit ja nanosmahttit árbevirolaš duddjoma mearkkašumi, roahkasmahttá kulturčálli Riitta Orti-Berg prošeavttas beroštuvvan olbmuid ohcat barggu.

source: Duodji-akatemian perustamisen tarkoituksena on lisätä yhteisöllisyyttä sekä vahvistaa duodji-osaamista Enontekiöllä ja laajemmin saamelaisalueella.
sme: Duodjeakademiija vuođđudeami ulbmilin lea lasihit searvvušlašvuođa sihke nanosmahttit duodjemáhtu Eanodagas ja viidásabbot sámeguovllus.

source: Akatemian perustamisella on lisäksi positiivisia vaikutuksia saamen kieleen, sosiaaliseen toimintaan ja saamelaiskulttuuriin.
sme: Akademiija vuođđudeamis leat dasa lassin positiivvalaš váikkuhusat sámegillii, sosiálalaš doaimmaide ja sápmelaš kultuvrii.

source: Akatemia tukee hyvinvointia ja mahdollistaa uusia työllisyysnäkymiä.
sme: Akademiija doarju buresveadjima ja dahká vejolažžan ođđa bargovejolašvuođaid.

source: Lisäksi akatemia luo uusia ”vanhoja” toimintamalleja: suvun ja perheen sisäisen osaamisen siirtämisen nykyaikaisilla tavoilla (dokumentointi, digitalisointi), vahvistaa identiteettiä sekä tiedon ja taidon siirtymisen sukupolvelta toiselle.
sme: Lassin akademiija láhčá ođđa “boares” doaibmavugiid: soga ja bearraša siskkáldas dáiddu sirdima dálááigásaš vugiiguin (dokumenteren, digitaliseren), nanosmahttá identitehta sihke dieđu ja dáiddu sirdáseami sohkabuolvvas nubbái.

source: Tausta
sme: Duogáš

source: Saamelaiskäräjien toimintasuunnitelmaan vaalikaudelle 2016-2019 on kirjattu, että Saamelaiskäräjät edistää Duodji-akatemian kehittämishanketta Enontekiölle.
sme: Sámedikki doaibmaplánii válgabadjái 2016-2019 lea čállojuvvon, ahte Sámediggi ovddida Duodjeakademiija ovddidanprošeavtta Eanodahkii.

source: Saamelaiskäräjät on saanut hankkeelle rahoitusta Tunturi-Lapin Leaderin kautta.
sme: Sámediggi lea ožžon prošektii ruhtadeami Duottar-Lappi Leadera bokte.

source: Kehittämishankkeen toteuttaja on Saamelaiskäräjät, yhteistyössä Enontekiön kunta.
sme: Ovddidanprošeavtta ollašuhtti lea Sámediggi, ovttasbarggus Eanodaga gielddain.

source: Saamelaiskäräjien kulttuurilautakunnan aloitteesta pidettiin Duodji-akatemian perustamiseksi ensimmäinen palaveri 9.1.2018, johon osallistuivat Saamelaiskäräjien II varapuheenjohtaja Tuomas Aslak Juuso, kulttuurilautakunnan jäsen ja Sámi Duodji ry:n puheenjohtaja Maarit Magga, kulttuurisihteeri Riitta Orti-Berg sekä Enontekiön kunnan kehitysjohtaja Hannu Autto ja viestintä- ja kulttuurikoordinoija Heli Nurmi.
sme: Sámedikki kulturlávdegotti álgágis dollojuvvui Duodjeakademiija ásaheami dihte vuosttaš deaivvadeapmi 9.1.2018, masa oassálaste Sámedikki II várreságadoalli Tuomas Aslak Juuso, kulturlávdegotti lahttu ja Sámi Duodji rs ságadoalli Maarit Magga, kulturčálli Riitta Orti-Berg sihke Eanodaga gieldda ovddidanhoavda Hannu Autto ja gulahallan- ja kulturkoordinerejeaddji Heli Nurmi.

source: Lisätietoja:
sme: Lassedieđut:

source: Kulttuurisihteeri Riitta Orti-Berg, riitta.orti-berg(at)samediggi.fi, puh. 010 839 3103
sme: Kulturčálli Riitta Orti-Berg, riitta.orti-berg(at)samediggi.fi, tel. 010 839 3103

source: II varapuheenjohtaja Tuomas Aslak Juuso, tuomas.juuso(at)samediggi.fi, puh. 040 187 1331
sme: II várreságadoalli Tuomas Aslak Juuso, tuomas.juuso(at)samediggi.fi, tel. 040 187 1331

source: Saamelaiskäräjät ilmoittaa haettavaksi Duodji-akatemia Enontekiölle kehittämishankkeen projektikoordinaattorin tehtävän »
sme: Sámediggi almmuha ohcanláhkái Duodjeakademiija Eanodahkii ovddidanprošeavtta prošeaktakoordináhtora doaimma »

source: Kuva: Anni Näkkäläjärvi
sme: Govva: Gáijon Issáha Ánne / Anni Näkkäläjärvi
